{"title":"Chokolademousse","amount":["0,5 l", "300 g", "2 spsk", "1 stk"], "ingredient":[" piskefløde"," mørk chokolade (70%)"," brun rom"," økologisk appelsin"],"recipe":"Piskefløden piskes stiv sammen med den revne skal af appelsin. Hæld 2 spsk. brun rom i.Smelt chokoladen i vandbad. Pas på chokoladen ikke bliver for varm. Når chokoladen er færdigsmeltet så vent nogle minutter. Derefter blandes det hele forsigtigt sammen med en dejskraber.Moussen er lækrest, når den bliver serveret med det samme. Stiller man den på køl, bliver moussen hård, da der ikke er æg i.Minus æg – minus husblas!TipsKan tilsættes en spsk. kold kaffe under piskning, hvis ønskes."}
{"title":"Oksemørbrad med salat af marinerede courgetter", "amount":["1 stk", "2 stk", "1 stk", "2 spsk", "2 spsk", "1 spsk", "1 spsk", "1 stk", "250g"], "ingredient":["oksemørbrad"," courgetter"," citron"," balsamico"," olie","' dijonsennep"," paprika"," citron"," smør"],"recipe":"Krydr kødet med salt og peber og brun det godt af på panden.Kom mørbraden i et ildfast fad og steg den ved 210 grader i en forvarmet ovn i 25 minutter.Tag mørbraden ud og lad den hvile i 25 minutter.Dijonsmør – smør (der har været ude i en times tid, så det kan røres), dijonsennep, paprika samt saften fra en citron, salt og peber røres sammen og serveres til bøfferne.Courgetterne skæres i tynde skiver. Marinaden laves af olivenolie, saften fra en citron, balsamico, salt og peber. Blandes sammen lige før servering.TipsKan også serveres med pommes frites."}
{"title":"Krondyrkølle","amount":["1 stk", "1 stk", "2 stk", "2 stk", "2 stk", "2 stk", "2 stk", "2 stk", "1 bundt","2 stk","1 dl","2 stk","2 dl","100g","1 pakke","1 dl","1 fed","2 stk","2 stk","1 stk","1 stk","2 stk","1 buldt","2 stk","3 kviste","3 stk","1 dåse","1.5 dl","0.5 dl","1 l","1.5 l","2 stk","2 stk","50 g", "1 dl"], "ingredient":[" krondyr kølle"," chilifrugt"," hvidløg"," gulerødder"," porrer"," pærer"," persillerødder"," basilikum"," olie til stegning"," rapsolie"," smør"," bacon"," vindruekerneolie"," hvidløg"," gulerødder"," æble"," pastinak"," persillerod"," løg","timian"," frisk rosmarin"," stjerneanis"," tomatpuré","rødvinseddike"," rødvin"," vand"," hønsefond"," laurbærblade"," dijonsennep"," mørk chokolade (70%)"," vindruekerneolie"],"recipe":"Krondyr køllen krydres med salt og peber og brunes hårdt af i rapsolie på en pande eller gryde. Køllen lægges i et ildfast fad med 1 flækket chili, halverede hvidløg, gulerødder, porrer, halve pærer, halve persillerødder, basilikum, smør og olivenolie. Varm ovnen op til 200 grader. Stil fadet ind i 40 minutter. Tag derefter kødet ud og stil det til at hvile ½ time.Køllen skæres i skiver og serveres med grøntsagerne og saucen.VildtfondFjern overskydende kød fra køllebenet og afpuds resten af køllen. Kødet og baconen puttes i en høj gryde med det opvarmede olie og brunes godt af. Tilsæt alle grøntsager samt timian og rosmarin og sauter det hele godt af. Tilsæt stjerneanis og hel sort peber. Rør det godt rundt.Tilsæt rødvinseddike og lad det koge ind. Tilsæt rødvin, vand, hønsefond, dijonsennep, laurbærblade og chokolade og lad det hele simre i 2 timer uden låg. Fjern evt. skum som lægger sig i overfladen. Hæld saften og kraften fra dyrekøllen op i fonden. Når fonden har kogt i 2 timer, sigtes den. Smid fyldet ud.Herfra kan du lave skønne saucer i forskellige varianter. De er alle sammen egnede til jul og nytår."}
{"title":"Per’s lammekølle","amount":["1 stk", "1 spsk", "NULL", "4 stk","1 bakke","1 stk","4 stk","NULL","NULL"],"ingredient":["lammekølle","olivenolie","citronsaft"," hvidløg"," champignoner"," blomkålshoved"," løg","pesto","mynteblad"],"recipe":"Pensl køllen godt med olivenolie og citronsaft, krydres med salt og peber. Det er også vigtigt at pensle med olie og citronsaft jævnligt under hele stegningen. Lammekøllen lægges i et ildfast fad og stilles i en forvarmet ovn på 200 grader i 45 minutter. Imens klargøres grøntsagerne og 10 minutter før, lægges de i fadet til lammekøllen og steger med. Tag fadet ud af ovnen efter 10 minutter og lad herefter køllen stå og trække i tilsvarende 45 minutter, så den holder på saften og kraften. Vend grøntsagerne i kraften fra lammekøllen. Giv evt. grøntsagerne et par minutter i ovnen inden servering. Smør køllen godt ind i den hjemmelavede pesto. Læg køllen op i et fadet med grøntsagerne og pynt med mynte- eller med basilikumblade."}
{"title":"Torsk i fad","amount":["4 stk", "4 fed", "3 stk", "1 bundt","0.25 bundt","1 spsk","1 tsk","0.5 stk","1 spsk","3 stk","1spsk","100 g","0.5 pakke"], "ingredient":[" torskefileter"," hvidløg","løg"," dild"," timian","dijonsennep"," ingefær"," citron","olie til stegning","bagekartofler","olie til stegning"," smør","bacon i tern"],"recipe":"TilbehørKartofler skrælles og snittes i så tynde skiver som muligt. Læg skiverne i en gryde i rigeligt vand tilsat salt. Kartoflerne koges op og koger i 1 minut. Tag dem af varmen og hæld kartoflerne op i en sigte. Kartoflerne overhældes med koldt vand så de bliver helt kolde. Sigt vandet helt fra og læg dem tilbage i gryden sammen med smeltet smør og olie. Vendes forsigtigt rundt så fedtstoffet bliver fordelt godt på kartoffelskiverne. Krydres med salt og peber. Steg derefter bacon i tern og bland disse med kartoflerne.TorskRiv ingefær og citronskal og pres saften fra citronen. Bland med de øvrige ingredienser til torsketoppingen og rør godt sammen. Tag et ildfast fad og smør det godt ind i olivenolie. Skær hvidløg og løg i skiver. Læg hvidløg og løg i bunden som krydres med salt og peber. Tilsæt hvidvin og grofthakket dild. Smør torsketopping på torskefileterne. Herefter lægges kartoffelskive blandingen på toppen af torskefileterne samt timiankviste og fadet sættes i en forvarmet ovn (200 grader) i 10 minutter. Efter 10 minutter tændes ovngrillen og retten får yderligere 5 minutter, så kartoffelskiverne er sprøde i kanten. Serveres straks."}
{"title":"Kartoffelsalat med æg, grønt og hytteost – 4 perso...","amount":["650 g", "200 g", "4 stk", "1 stk", "1 stk", "1 stk", "25g", "400 g", "2 tsk", "1 bundt", "200 g"],"ingredient":["små kartofler med skræl"," haritcots verts"," æg"," rødløg"," æble"," agurk (lille)"," græskarkerner"," hytteost"," dijonsennep"," persille","fuldkornsrugbrød"],"recipe":"Nøglehulsopskrift -  4 oktober 2013Kog kartoflerne 15-20 minutter i vand tilsat 1 tsk. fint salt samt bønnerne i ca. 2-3 minutter i vand tilsat ½ tsk. fint salt og afkøl dem herefter.Kog æggene i 8 minutter og afkøl dem straks i koldt vand.Rens æblet og løget og skær dem i terninger sammen med agurk. Skær de afkølede kartofler i skiver, halver bønnerne og skær æg i store tern. Rist græskarkernerne på en tør pande. Fordel ingredienser lagvis i en skål og top med græskarkerner.Rør hytteost med dijonsennep og hakket persille. Smag dressingen til med ½ tsk. fint salt og peber.Fordel den herefter over salaten.Server med ristet fuldkornsrugbrød."}
{"title":"Flødekartofler","amount":["2.25 kg", "0.75 tsk", "0.75 l"],"ingredient":["kartofler","revet muskatnød","piskefløde"],"recipe":"Skræl kartoflerne og skær dem i tynde skiver. Læg kartoflerne lagvis med krydderierne i 2 smurte, ovnfaste fade. Hæld piskefløden ved og bag kartoflerne midt i ovnen ca. 1 time ved 200 grader.TipsBrug en blanding af lige dele piskefløde og mælk, hvis du ønsker en mere mager udgave af flødekartofler.Opskriften er venligst udlånt af: arla.dk/opskrifter"}
{"title":"Herregårdskotelet","amount":["4 stk", "2 stk", "0.5 stk", "1 stk", "1 stk", "5 fed", "1 stk", "1 spsk", "NULL", "1 stk", "1 spsk", "2 stk"],"ingredient":["herregårdskoteletter"," jordskokker"," porre"," chilifrugt"," hvidløg","løg"," kapers","timian","citron"," smør"," syltede saltagurker i halve"],"recipe":"Jordskokker skæres i grove tern og løg samt syltede saltagurker skæres i halve. Chilien prikkes, så den ikke sprænger.Koteletterne krydres med salt og peber og steges ca. 5 minutter på hver side. Det kommer til at ryge i køkkenet! Imens steges grøntsagerne i rapsolie til de er sprøde og møre. Husk salt og peber. Når koteletterne er færdige, skal de stå og trække i 5 minutter. På panden tilsættes 1 spsk. kapers, ci- tronsaft og smør sammen med grøntsagerne og vend det godt sammen. Smag til med salt og peber og anret. Servér straks!TipsDe syltede saltagurker og citronen giver godt med syre til den marmorerede kotelet."}
{"title":"Kyllingespyd med blomkålssalat og majskolber","amount":["400 g", "15 g", "1 spsk", "0.5 tsk", "1 stk", "200 g", "1 stk", "0.5 pakke", "1 bundt", "NULL", "1 stk", "1 stk", "1 spsk", "250 g", "2 stk"],"ingredient":["400 g kyllingeinderfilet","15 g sesamfrø","1 spsk. sesamolie","½ tsk. karry","1 stk. blomkål","200 g blommetomater","1 stk. snackpeber","½ pakke kalkunbacon","1 bundt persille","Basilikum","1 stk. økologisk citron","1 spsk. olivenolie til stegning","250 g speltkerner","2 stk. majskolber"],"recipe":"Vend kyllingestykkerne i sesamolie, evt. i en plastpose, og derefter i sesamfrø. Krydr med karry, 1 tsk. groft salt og peber. Sæt kyllingen på spyd og læg dem på en bageplade med bagepapir. Steg spyddene i en forvarmet ovn ved 200 grader i 10-15 minutter eller til kyllingen er gennemstegt. Vend spyddene undervejs. Steg kalkunbacon i halve skiver med i ca. 10 minutter.Kog speltkernerne efter anvisningen på pakken. Rens og halvér blomkålen, skær stokken fra og kassér den. Del blomkålen i buketter og skær dem i fine skiver. Kom blomkålsbuketterne i en gryde med kogende vand og kog dem i ca. 2 minutter, hvorefter de afkøles i koldt vand. Lad dem dryppe af i en sigte. Rens tomater og snackpeber og skær blommetomaterne i skiver, snackpeber i tern og hak krydderurterne groft. Bland grøntsager og krydderurter med de kogte speltkerner. Hæld citronsaft, olie og revet citronskal over salaten og drys med 1 tsk. salt og lidt peber.Bring en gryde med vand i kog. Tilsæt salt. Fjern yderblade og skæg fra majskolberne, og skær dem i tykke skiver. Kom majsene i gryden, når vandet koger, og kog under låg i ca. 5 minutter. Hæld efterfølgende vandet fra og lad majsene afkøle.Server de varme kyllingespyd med blomkålssalat med speltkerner, kalkunbacon og lune majsskiver.TipsMajskolber er en sæsonvare, og kan derfor ikke købes hele året. Kan evt. erstattes med frosne majskolber."}
{"title":"Krydret tomatsuppe med kidneybønner og basilikumolie ...","amount":["200 g", "1 spk", "300 g", "500 g", "1 stk", "1 spsk", "2 dåser", "1.25 l", "2 tsk", "0.5 tsk", "2 spsk", "2 bundter", "100 g"], "ingredient":["tørrede kidneybønner","løg","hvidkål"," kartofler","rød peberfrugt","rapsolie","hakkede tomater","grønsagsbouillon","paprika","stødt chili","rapsolie","basilikum","fuldkornspitabrød"],"recipe":"Nøglehulsopskrift -  4 oktober 2013Skyl og udblød bønnerne i vand natten over. Skyl dem og kog dem i frisk vand tilsat 1 tsk. fint salt i ca. 50 minutter og hæld vandet fra.Skyl og rens grøntsagerne og skræl kartoflerne. Snit løget og hvidkålen fint. Skær kartoflerne og peberfrugten i tern. Svits løget og hvidkål i fedtstoffet. Tilsæt de øvrige grøntsager og bouillon, lad suppen koge 15-20 minutter og smag til med ½ tsk. fint salt.Kom de kogte bønner i suppen.Hak basilikum meget fint og bland med 1½ spsk. olie.Dryp basilikumolien i suppen og server med lunt fuldkornspitabrød.TipsI stedet for 200 g tørrede kidneybønner, kan der bruges to dåser kogte. Bruges tørrede bønner kan der evt. koges en større portion. Frys derefter ned i passende portioner til senere brug."}